Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/planseksjonen-pls_id_332365.html.tmx
Source language: nob
Languages: sme

source: Planseksjonen (PLS)
sme: Plánasekšuvdna

source: Strategisk planlegging, utredning og analyse av problemstillinger på tvers av transportsektorene, særlig knyttet til utarbeiding av Nasjonal transportplan.
sme: Strategalaš plánen, váttisvuođaid čielggadeamit ja guorahallamat fievrredansektoriid rastá, earenoamážit čadnon Našunála fievrredanplána ráhkadeapmi.

source: Konkurranseflater og rammevilkår transportsektorene imellom.
sme: Gilvvu ja rámmaeavttut fievrredansektoriid gaskka.

source: Utvikling av plan- og analyseverktøy.
sme: Plána- ja guorahallanneavvuid ovdánahttin.

source: Arbeid med plansaker og stortingsmeldinger fra andre departementer.
sme: Bargu plánaáššiiguin ja eará departemeanttaid stuorradiggedieđáhusaiguin.

source: Koordinering av departementets arbeid knyttet til intelligente transportsystemer (ITS).
sme: Departemeanta bargu go guoská intelligeanta fievrredanvuogágaid (IFV) ovttastahttimii.

source: Samordning og overordnet ansvar for forskning og utredning over departementets budsjett.
sme: Ovttastahttin ja bajimus ovddasvástideaddji dutkamis departemeanta bušeahta badjel.

source: Internasjonalt samarbeid om transportforskning, særlig gjennom ERA-NET Transport.
sme: Riikkaidgaskasaš fievrredandutkama ovttasbargu, earenoamážit ERA-NET fievrredeami olis.

source: Internasjonale saker med hovedvekt på planlegging og infrastruktur, særlig knyttet til Transeuropeiske nettverk (TEN) og Barents-samarbeidet.
sme: Riikkaidgaskasaš áššit mas lea váldodeaddu plánemis ja infrastruktuvrras, earenoamážit čadnon Transeuropeálaš fierpmádagaide (TEF) (TEN) ja Barents-ovttasbargui.

source: Samordning av det nordiske regjeringssamarbeidet på samferdselsområdet.
sme: Davviriikkalaš ráđđehusovttasbarggu ovttastahttin johtolatsuorggis.

source: Planseksjonen
sme: Oktavuođadieđut:

source: Kontaktinformasjon
sme: Plánasekšuvdna

source: Telefon:
sme: Telefovdna:

source: Faks:
sme: Fáksa:
